{
    "722000 (Food Services and Drinking Places)": "722000 (Servicios de Comidas y Lugares para beber)",
    "A **.gov** website belongs to an the United States.": "Un sitio web .gov pertenece a una en los Estados Unidos.",
    "A .gov website belongs to an official government organization in the United States." : "Un sitio web .gov pertenece a una organización gubernamental oficial de los Estados Unidos.",
    "A lock or https:// means you've safely connected to the .gov website. Share sensitive information only on official, secure websites.": "Un candado o https:// significa que se ha conectado de forma segura al sitio web .gov. Comparta información confidencial solo en sitios web oficiales y seguros.",
    "A": "Un",
    "Additional Owners": "Propietarios adicionales",
    "All Done": "Todo listo",
    "An official website of the United States government": "Un sitio web oficial del gobierno de los Estados Unidos",
    "Apply for a Certification": "Solicite una certificación",
    "As an entrepreneur you're constantly on the lookout for new customers and untapped markets to grow your business. One potential market for your product or service is the government. This topic within the Government Contracting course will guide you through what you need to know to understand the government as a customer.": "Como emprendedor, estás constantemente buscando nuevos clientes y mercados sin explotar para hacer crecer tu negocio. Un mercado potencial para su producto o servicio es el gobierno. Este tema dentro del curso de Contratación Gubernamental lo guiará a través de lo que necesita saber para entender al gobierno",
    "Assess your financing needs and business.": "Evalúe sus necesidades de financiación para su negocio.",
    "August 15, 2021": "15 de agosto de 2021",
    "Back": "Atrás",
    "Benefit corporation": "Corporación de beneficio",
    "Business Address": "Dirección del negocio",
    "Business Information": "Información de negocio",
    "Business mentorship": "Mentoría empresarial",
    "Businesses": "Empresas",
    "C corporation": "Corporación C",
    "Capabilities Narrative": "Declaración de capacidad",
    "Catering services and food distribution": "Servicios de alimentación y distribución de alimentos.",
    "Catering": "Servicios de alimentación",
    "Certification Number": "Numero de Certificación",
    "Certifications": "Certificaciones",
    "Certified": "Certificado",
    "Claim This Business": "Reclame este negocio",
    "Close corporation": "Cerrar corporación",
    "Close": "Cerrar",
    "Company Certified": "Empresa Certificada",
    "Competitive Advantage Overview": "Descripción general de la Ventaja",
    "Competitive Advantage": "Ventaja Competitiva",
    "Contact Information": "Información de contacto",
    "Contact Us": "Contáctenos",
    "Continue": "Continuar",
    "Corporation": "Corporación",
    "Credit History": "Historial de Crédito",
    "Dashboard": "Tablero",
    "Days": "días",
    "Debt Financing vs Equity Financing": "Financiamiento de Deuda versus",
    "Define Your Brand": "Defina Su Marca",
    "Details": "Detalles",
    "Determining Your Requirements": "Determinando sus requisitos",
    "Do this later": "Haga esto más tarde",
    "Email": "Correo electrónico",
    "Expiration/Renewal Date": "Fecha de vencimiento/renovación",
    "Expired": "Caducado",
    "Fact, Fiction and Benefits of Government Contracting": "Realidad, Ficción y Beneficios de la Contratación Gubernamental",
    "Financing Your Business": "Financiar Su Negocio",
    "First Name": "Primer nombre",
    "First name not found": "Primer nombre no encontrado",
    "Food Service": "Servicio de comida",
    "Forgot Password": "Olvidó su contraseña",
    "Forgot Username": "Olvidó su nombre de usuario",
    "Frequently Asked Questions": "Preguntas frecuentes",
    "Go": "Ir",
    "Government As Your Customer": "El Gobierno Como Su Cliente",
    "Government contracting": "Contratación gubernamental",
    "Growing a established business.": "Hacer crecer un negocio",
    "Help": "Ayuda",
    "Here's how you know": "Así es como lo sabes",
    "Here's what we found about you": "Esto es lo que encontramos sobre ti",
    "Hi": "Hola",
    "Historically Underutilized Business Zone Certification (HubZone)": "Certificación de Pequeñas Empresas en Zonas históricamente Poco Usadas (HubZone)",
    "Holding Business": "Holding empresarial",
    "How Pricing Relates to Marketing": "Cómo Se Relacionan los Precios con",
    "How can I provide feedback on this portal test environment?": "¿Cómo puedo proporcionar comentarios sobre este entorno de prueba del portal?",
    "How do I change my username?": "¿Cómo cambio mi nombre de usuario?",
    "How do I change or get a new password?": "¿Cómo cambio u obtengo una nueva contraseña?",
    "How do I delete my account?": "¿Cómo elimino mi cuenta?",
    "How do I get help on features in this portal?": "¿Cómo obtengo ayuda sobre las funciones de este portal?",
    "I am interested in": "Estoy interesado en",
    "I am interested in\\...": "Estoy interesado en\\...",
    "I am\\...": "estoy\\...",
    "In progress": "En curso",
    "In the current stage of my business I am": "En la etapa actual de mi negocio estoy",
    "Infographic (3 minutes)": "Infografía (3 minutos)",
    "Is my information saved somewhere?": "¿Mi información está guardada en",
    "Issue Date": "Fecha de emisión",
    "Know Your Competition": "Conozca su competencia",
    "Last Name": "Apellido",
    "Last name not found": "Apellido no encontrado",
    "Launching a new business.": "Lanzar un nuevo negocio.",
    "Learning Center": "Centro de Aprendizaje",
    "Learning center": "Centro de Aprendizaje",
    "Legal Requirements Overview": "Descripción general de los",
    "Legal Requirements": "Requerimientos legales",
    "Leverage the uniqueness of your business to develop your competitive advantage.": "Aproveche la singularidad de su negocio para desarrollar su ventaja competitiva",
    "Limited Liability Company": "Compañía de Responsabilidad",
    "Limited liability company (LLC)": "Compañía de Responsabilidad",
    "Link a Certification": "Vincular una Certificación",
    "Linking your loans is currently under construction. Check back in our next release for loan functionality. To check on your loans please visit your loan portal.": "La vinculación de sus préstamos está actualmente en construcción. Vuelva a consultar en nuestra próxima versión la funcionalidad de préstamo. Para verificar sus préstamos, visite su portal de",
    "Linking your loans is currently under construction. Check back in our next release for loan functionality.": "La vinculación de sus préstamos está actualmente en construcción. Vuelva a consultar en nuestra próxima versión la funcionalidad de préstamo.",
    "Loans": "Préstamos",
    "Log Out": "Cerrar sesión",
    "Log in using the username and password associated with your WOSB account.": "Inicie sesión con el nombre de usuario y la contraseña asociados con su cuenta WOSB.",
    "Log in": "Acceso",
    "Mailing Address": "Dirección de envio por correo",
    "Managing an existing business.": "Administrar un negocio existente.",
    "Marketing an existing business.": "Comercializar un negocio existente.",
    "NAICS Codes": "Códigos NAICS",
    "Need help getting re-certified?": "¿Necesita ayuda para volver a",
    "No information is saved in this be available here in future versions. If you no longer want to be part of this test, email digitalresearch@sba.gov and you will receive a reply within two business days.": "No se guarda ninguna información en información estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@sba.gov y recibirá una respuesta dentro de dos días",
    "No information is saved in this test environment. Details about how your information will be saved will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre cómo se guardará su información estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "No information is saved in this test environment. Details about what happens to your information after an account is deleted will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre lo que sucede con su información después de que se elimina una cuenta estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "No information is saved in this test environment. Details about what happens to your information available here in future versions. this test, email digitalresearch@sba.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre lo que sucede con su elimina una cuenta estarán futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá",
    "Nonprofit corporation": "Corporación sin fines de lucro",
    "North American Industry Classification System": "Sistema de Clasificación Industrial de América del Norte",
    "Notify me about updates regarding my SBA account and upcoming events": "Notificarme sobre actualizaciones sobre mi cuenta de la SBA y",
    "Official websites use .gov": "Los sitios web oficiales utilizan",
    "Only Women-Owned Small Business certifications can be linked at this time. You are still invited to apply to any certification through their respective portals, however, it will not appear in this portal in this beta software.": "En este momento, solo se pueden vincular certificaciones de pequeñas empresas propiedad de mujeres. Aún está invitado a solicitar cualquier certificación a través de sus respectivos portales; sin embargo, no aparecerá en este portal en este",
    "Oops, looks like something went wrong": "Vaya, parece que algo salió mal.",
    "Oops, looks like something went": "Vaya, parece que algo salió mal.",
    "Open": "Abierto",
    "Owner": "Propietario",
    "Ownership": "Propiedad",
    "Partnership": "Asociación",
    "Password": "Contraseña",
    "Phone Number": "Número de teléfono",
    "Planning a new business.": "Planificación de un nuevo negocio.",
    "Please note that this beta release does not yet support VetCert. Your VetCert certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con VetCert. Su certificación VetCert no aparecerá en este portal de versión beta.",
    "Please note that this beta release does not yet support VetCert. Your VetCert certification will not": "Tenga en cuenta que esta versión beta aún no es compatible con VetCert. Su certificación VetCert",
    "President": "Presidente",
    "Pricing Models for Successful Business": "Modelos de Precios para Negocios Exitosos",
    "Pricing and Sales": "Precios y Ventas",
    "Principals": "Directores",
    "Products and Services": "Productos y servicios",
    "Registering and Licensing": "Registro y licencia",
    "Renew in 90 Days": "Renovar en 90 días",
    "Renew in": "Renovar en",
    "Resources for you": "Recursos para usted",
    "Review how small business legal requirements can impact your business.": "Revise cómo los requisitos legales para pequeñas empresas pueden afectar su negocio.",
    "S corporation": "Corporación S",
    "Secure .gov websites use HTTPS" : "Los sitios web seguros .gov utilizan HTTPS",
    "Select all that apply": "Seleccione todas las que correspondan",
    "Skip": "Saltar",
    "Socially and Economically Disadvantaged Business Certification (8A)": "Programa de Desarrollo Empresarial 8(a)",
    "Socially and Economically Disadvantaged Business": "Programa de Desarrollo Empresarial 8(a)",
    "Sole proprietorship": "Propietario único",
    "Something is Missing": "Falta algo",
    "Start the re-certification process": "Puede completar un formulario de",
    "Still need assistance?": "¿Aún necesita ayuda?",
    "Structure": "Estructura",
    "Tell us a little about your business.": "Cuéntanos un poco sobre tu negocio.",
    "Tell us a little about your": "Cuéntanos un poco sobre tu negocio.",
    "Thank you for participating in this beta release. If you find a glitch, get lost in something you find confusing, or have general ideas please provide feedback through <digitalresearch@SBA.gov>.": "Gracias por participar en esta versión beta. Si encuentra un problema técnico, se pierde en algo que le resulta confuso o tiene ideas generales, envíe sus comentarios a digitalresearch@SBA.gov.",
    "The SBA is available over email to help at <digitalresearch@SBA.gov>.": "La SBA está disponible por correo electrónico para ayudar en",
    "The SBA is available over email to help at": "La SBA está disponible por correo electrónico para ayudar en",
    "The SBA is here to help at any stage of your business. Answering these questions helps us serve you content more relevant to your needs.": "La SBA está aquí para ayudarle en cualquier etapa de su negocio. Al responder estas preguntas nos ayuda a ofrecerle contenido más relevante para sus necesidades.",
    "The ability to change your password or get a new one will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su contraseña u obtener una nueva estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "The ability to change your username will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su nombre de usuario estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "The ability to delete your account will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de eliminar su cuenta estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "The ability to delete your account will be available in future versions with directions available here. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de eliminar su cuenta estará disponible en versiones futuras con instrucciones disponibles aquí. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@sba.gov y recibirá una respuesta dentro de dos días",
    "This information has been linked make changes please edit this in: WOSB Certify.": "Esta información se ha vinculado a existente. Para realizar cambios, edite esto en: WOSB Certify.",
    "This information has been linked via your existing certification.": "Esta información se ha vinculado a través de su certificación existente",
    "This is a test environment and we For assistance, email digitalresearch@sba.gov and you will receive a reply within two business days.": "Este es un entorno de prueba y de ayuda. Para obtener ayuda, envíe un correo electrónico a digitalresearch@sba.gov y recibirá una respuesta dentro de dos días",
    "This is a test environment and we are building out the help features. For assistance, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "Este es un entorno de prueba y estamos desarrollando las funciones de ayuda. Para obtener ayuda, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
    "To check on your loans please visit your loan portal": "Para verificar sus préstamos, visite su portal de préstamos",
    "To make changes please edit this in your": "Para realizar cambios, edite esto en",
    "Under Construction": "En construcción",
    "User ID": "Identificación (ID) de usuario",
    "User Name": "Nombre de usuario",
    "Veteran": "Veterano",
    "Veteran-Owned Small Business (VetCert) certification": "Certificación de Pequeñas Empresas Propiedad de Veteranos",
    "Veteran-Owned business content": "Contenido sobre empresas propiedad",
    "Video (0 minutes 21 seconds)": "Vídeo (0 minutos 21 segundos)",
    "Video (1 minute 10 seconds)": "Vídeo (1 minuto 10 segundos)",
    "Video (1 minute 28 seconds)": "Vídeo (1 minuto 28 segundos)",
    "Video (1 minute 35 seconds)": "Vídeo (1 minuto 35 segundos)",
    "Video (1 minute 37 seconds)": "Vídeo (1 minuto 37 segundos)",
    "Video (1 minutes)": "Vídeo (1 minuto)",
    "Video": "Vídeo",
    "View Course": "Ver Curso",
    "View Lesson Under Construction": "Ver lección En construcción",
    "View MySBA Loan Portal": "Ver el Portal de Préstamos de MySBA",
    "View": "Ver",
    "Website": "Sitio web",
    "Welcome to MySBA Beta": "Bienvenido a MySBA Beta",
    "Welcome to your MySBA Dashboard": "Bienvenido a su tablero de MySBA",
    "What happens to my information if I delete my account?": "¿Qué pasa con mi información si elimino mi cuenta?",
    "What kind of certification would you like to apply for?": "¿Qué tipo de certificación le gustaría solicitar?",
    "Women-Owned Small Business": "Pequeña Empresa Propiedad de",
    "Women-Owned business content": "Contenido sobre empresas propiedad",
    "You can fill out a help request form here or contact us at <wosb@sba.gov>.": "Puede completar un formulario de solicitud de ayuda aquí o contactarnos en wosb@sba.gov.",
    "You can fill out a help request form": "Puede completar un formulario de solicitud de ayuda",
    "You will be able to provide feedback on this test environment and your respective experience via review sessions the SBA will schedule with you and other test users. You are welcome to share additional thoughts by emailing digitalresearch@SBA.gov as well.": "Podrá brindar comentarios sobre este entorno de prueba y su experiencia respectiva a través de sesiones de revisión que la SBA programará con usted y otros usuarios de prueba. También puede compartir ideas adicionales enviando un correo electrónico a digitalresearch@SBA.gov.",
    "You're being directed to the Veteran-Owned Small Business (VetCert) certification portal.": "Se le dirigirá al portal de certificación de pequeñas empresas propiedad de veteranos (VetCert).",
    "Your Business Certifications": "Certificaciones de su Negocio",
    "Your Business": "Su Negocio",
    "Your Financial needs": "Sus necesidades financieras",
    "Your Profile": "Tu perfil",
    "Your account is all set up.": "Su cuenta está todas configurada.",
    "Your profile": "Tu perfil",
    "Your {{name}} certification has expired": "Su certificación {{name}} ha caducado",
    "Your {{name}} certification must be renewed by {{date}}": "Su certificación {{name}} debe renovarse antes del {{date}}",
    "business days.": "una respuesta dentro de dos días hábiles.",
    "competitors and much more.": "evalúe a los competidores y mucho",
    "delete my account?": "elimino mi cuenta?",
    "digitalresearch@SBA.gov and you": "correo electrónico a",
    "expired": "mujer ha caducado",
    "get lost in something you find confusing, or have general ideas please provide feedback through <digitalresearch@sba.gov>.": "problema técnico, se pierde en algo que le resulta confuso o tiene ideas generales, envíe sus comentarios a",
    "here": "aquí",
    "here. If you no longer want to be": "disponibles aquí. Si ya no desea",
    "lock": "candado",
    "means you've safely connected to the .gov website. Share sensitive information only on official, secure websites.": "significa que te has conectado de forma segura al sitio web .gov. Comparte información sensible solo en sitios web oficiales y seguros.",
    "of use": "de uso",
    "or contact us at": "o contáctenos en",
    "or get a new one will be available in future versions with directions available here. If you need more information, email digitalresearch@sba.gov and you will receive a reply within two business days.": "contraseña u obtener una nueva estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@sba.gov y recibirá",
    "or": "o",
    "part of this test, email": "ser parte de esta prueba, envíe un",
    "versions with directions available": "versiones futuras con instrucciones",
    "will be available in future versions with directions available email digitalresearch@sba.gov and business days.": "de usuario estará disponible en versiones futuras con instrucciones información, envíe un correo digitalresearch@sba.gov y recibirá",
    "will receive a reply within two": "digitalresearch@SBA.gov y recibirá",
    "Fax Number":"Número de fax",
    "Type":"Tipo"
}