{
  "504 Loan": "Prestamo 504",
  "722000 (Food Services and Drinking Places)": "722000 (Servicios de Comidas y Lugares para beber)",
  "A **.gov** website belongs to an the United States.": "Un sitio web .gov pertenece a una en los Estados Unidos.",
  "A .gov website belongs to an official government organization in the United States.": "Un sitio web .gov pertenece a una organización gubernamental oficial de los Estados Unidos.",
  "A lock or https:// means you've safely connected to the .gov website. Share sensitive information only on official, secure websites.": "Un candado o https:// significa que se ha conectado de forma segura al sitio web .gov. Comparta información confidencial solo en sitios web oficiales y seguros.",
  "A lowercase letter": "Una letra Minúscula",
  "A number": "Un Numero",
  "A": "Un",
  "Add a Business": "Añada un Negocio",
  "Add your business and customize your experience": "Añade tu negocio y personaliza tu experiencia",
  "Additional Owners": "Propietarios adicionales",
  "All Done": "Todo listo",
  "An official website of the United States government": "Un sitio web oficial del gobierno de los Estados Unidos",
  "An uppercase letter": "Una letra Mayúscula",
  "and": "y",
  "Apply for a Certification": "Aplique para una Certificacion",
  "Apply for a Loan": "Solicite un Prestamo",
  "Appointment Only": "Solo con cita previa",
  "Are you already working with the SBA?": "Ya está trabajando con el SBA?",
  "Are you sure you want to delete your account?": "¿Está seguro de que quiere eliminar su cuenta?",
  "As an entrepreneur you're constantly on the lookout for new customers and untapped markets to grow your business. One potential market for your product or service is the government. This topic within the Government Contracting course will guide you through what you need to know to understand the government as a customer.": "Como emprendedor, estás constantemente buscando nuevos clientes y mercados sin explotar para hacer crecer tu negocio. Un mercado potencial para su producto o servicio es el gobierno. Este tema dentro del curso de Contratación Gubernamental lo guiará a través de lo que necesita saber para entender al gobierno",
  "Assess your financing needs and business.": "Evalúe sus necesidades de financiación para su negocio.",
  "Assess your financing needs and discover financing options for your business": "Evalúe sus necesidades de financiamiento y descubra opciones de financiamiento para su negocio",
  "At least 8 characters": "Al menos 8 caracteres",
  "Authenticating": "Autenticación",
  "Back to sign in": "Volver a iniciar la session",
  "Back": "Atrás",
  "Benefit corporation": "Corporación de beneficio",
  "Business Address Line One": "Primera linea de la Dirección del Comercio",
  "Business Address Line Two": "Segunda linea de la Dirección del Comercio",
  "Business Address": "Dirección del negocio",
  "Business Information": "Información de negocio",
  "Business Loans": "Prestamo Empresarial",
  "Business Name": "Nombre de la empresa",
  "Business Phone Number": "Número de teléfono laboral",
  "Business mentorship": "Mentoría empresarial",
  "Businesses": "Empresas",
  "C corporation": "Corporación C",
  "Cancel": "Cancelar",
  "Capabilities Narrative": "Declaración de capacidad",
  "Catering services and food distribution": "Servicios de alimentación y distribución de alimentos.",
  "Catering": "Servicios de alimentación",
  "Certification Number": "Numero de Certificación",
  "Certifications": "Certificaciones",
  "Certified": "Certificada",
  "Change My Password": "Cambiar Mi Contraseña",
  "Change Password": "Cambiar la Contraseña",
  "City": "Ciudad",
  "Claim This Business": "Reclame este negocio",
  "Close corporation": "Cerrar corporación",
  "Close": "Cerrar",
  "Coming soon": "Próximamente en",
  "Company Certified": "Compania Certificada",
  "Competitive Advantage Overview": "Visión general de la ventaja competitiva",
  "Competitive Advantage": "Ventaja Competitiva",
  "Confirm": "Confirmar",
  "Confirming your eligibility for and applying for disaster assistance will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La confirmación de su elegibilidad, y la solicitud de asistencia por desastre estarán disponibles en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@sba.gov  y recibirá una respuesta en un plazo de dos días laborables.",
  "Connecting to": "Conexión a",
  "Contact Information": "Información de contacto",
  "Contact Us": "Contáctenos",
  "Contact us today": "Póngase en contacto con nosotros hoy:",
  "Continue": "Continuar",
  "Corporation": "Corporación",
  "County": "Condado",
  "Credit History": "Historial de Crédito",
  "Current Password": "Contraseña Actual",
  "Dashboard": "Tablero",
  "Days": "días",
  "Debt Financing vs Equity Financing": "Financiación de la deuda vs Financiación del Capital",
  "Define Your Brand": "Defina Su Marca",
  "Delete my account?": "Eliminar mi cuenta",
  "Details": "Detalles",
  "Determining Your Requirements": "Determinando sus requisitos",
  "Disaster Loans": "Prestamo para Desastres",
  "Do this later": "Haga esto más tarde",
  "Do you have these details yet? If not, just skip.": "¿Ya tienes estos detalles? Si no es así, simplemente omita.",
  "Don't have an account?": "¿No tienes una cuenta?",
  "Email": "Correo Electrónico",
  "Employer Identification Number. Small businesses run by a single person may not have this yet.": "Número de Identificación del Empleador. Es posible que las pequeñas empresas dirigidas por una sola persona aún no lo tengan.",
  "Enter the UEI associated with your business and certification.": "Ingrese el UEI asociado con su negocio y certificación.",
  "Error: Unable to fetch businesses. Please try again later": "Error: No se pueden recuperar las empresas. Por favor, inténtelo de nuevo más tarde",
  "Error: Unable to fetch certifications. Please try again later": "Error: No se pueden recuperar las certificaciones. Por favor, inténtelo de nuevo más tarde.",
  "Expiration Date": "Fecha de Caducidad",
  "Expiration": "Expiracion",
  "Expiration/Renewal Date": "Fecha de vencimiento/renovación",
  "Expired": "Caducada",
  "Explore your local business guide": "Explora tu guía de negocios locales",
  "Fact, Fiction and Benefits of Government Contracting": "Realidad, ficción y beneficios de la contratación gubernamental",
  "Fax Number": "Número de fax",
  "Fetching Data": "Recuperación de datos",
  "Financing Your Business": "Financiar Su Negocio",
  "First Name": "Primer nombre",
  "First name not found": "Primer nombre no encontrado",
  "Follow us on": "Síguenos en",
  "Food Service": "Servicio de comida",
  "Forgot Password": "¿Olvidó su contraseña?",
  "Forgot Username": "Olvidó su nombre de usuario",
  "Frequently Asked Questions": "Preguntas frecuentes",
  "Go": "Ir",
  "Government As Your Customer": "El Gobierno Como Su Cliente",
  "Government contracting": "Contratación gubernamental",
  "Growing a established business.": "Hacer crecer un negocio",
  "Help": "Ayuda",
  "Here's how you know": "Así es como lo sabes",
  "Here's what we found about you": "Esto es lo que encontramos sobre ti",
  "Hi": "Hola",
  "Historically Underutilized Business Zone Certification (HUBZone)": "Certificación de Pequenas Empresas en Zonas de Negocios Históricamente Subutilizadas (llamadas HUBZones)",
  "Holding Business": "Holding empresarial",
  "How Pricing Relates to Marketing": "Cómo Se Relacionan los Precios con",
  "How can I provide feedback on this portal test environment?": "¿Cómo puedo proporcionar comentarios sobre este entorno de prueba del portal?",
  "How do I change my username?": "¿Cómo cambio mi nombre de usuario?",
  "How do I change or get a new password?": "¿Cómo cambio u obtengo una nueva contraseña?",
  "How do I delete my account?": "¿Cómo elimino mi cuenta?",
  "How do I get help on features in MySBA?": "¿Cómo obtengo ayuda sobre las funciones de MySBA?",
  "How do I get help on features in this portal?": "¿Cómo obtengo ayuda sobre las funciones de este portal?",
  "I am interested in": "Estoy interesado en",
  "I don't have SBA loans or contracting certifications yet. Will I be able to connect them in MySBA when/if I do get them?": "Todavía no tengo préstamos de la SBA ni certificaciones de contratación. ¿Podré conectarlos en MySBA cuando los reciba?",
  "I'm affected by a disaster. Am I able to find out if I’m eligible for a loan (and apply) through MySBA?": "He sido afectado por un desastre. ¿Puedo averiguar si soy elegible para un préstamo (y solicitarlo) a través de MySBA?",
  "If this business name doesn't match, please go back to the previous step and make sure you entered your UEI correctly.": "Si el nombre de esta empresa no coincide, vuelva al paso anterior y asegúrese de haber introducido correctamente el UEI.",
  "If you add your business to MySBA, you can then manage your certifications, like the Women-Owned Small Business (WOSB) or Veteran Small Business (VetCert) certification, and loans—all in one place.": "Si agrega su empresa a MySBA, puede administrar sus certificaciones, como la certificación de Pequeña Empresa Propiedad de Mujeres (WOSB) o Pequeña Empresa de Veteranos (VetCert), y préstamos, todo en un solo lugar.",
  "If you don’t yet have a business name, just enter your name.": "Si aún no tienes un nombre comercial, simplemente usa tu nombre.",
  "If you have a existing lending or VetCert account you may be redirected to enter your credentials. You will be brought back to your MySBA Dashboard after logging in.": "Si tiene una cuenta existente de préstamo o VetCert, es posible que se le redirija para que ingrese sus credenciales. Volverá a su panel de control de MySBA después de iniciar la sesión.",
  "If you have multiple owners, please separate by comma.": "Si tiene varios propietarios, sepárelos con una coma.",
  "In progress": "En curso",
  "In the current stage of my business I am": "En la etapa actual de mi negocio estoy",
  "Industry": "Industria",
  "Infographic (3 minutes)": "Infografía (3 minutos)",
  "Is my information saved somewhere?": "¿Mi información está guardada en algún lugar?",
  "Is {{businessName}} your business?": "¿Es {{businessName}} su empresa?",
  "Issue Date": "Fecha de emisión",
  "Keep me signed in": "Mantenme Conectado",
  "Know Your Competition": "Conozca a su Competencia",
  "Last Name": "Apellido",
  "Last name not found": "Apellido no encontrado",
  "Launching a new business.": "Lanzar un nuevo negocio.",
  "Learn more about certifications": "Más información sobre las certificaciones",
  "Learn more": "Aprende más",
  "Learning Center": "Centro de Aprendizaje",
  "Learning center": "Centro de Aprendizaje",
  "Legal Requirements Overview": "Descripción general de los",
  "Legal Requirements": "Requerimientos legales",
  "Legal Structure": "Estructura Legal",
  "Let's Change Your Password": "Cambiemos Tu Contraseña",
  "Leverage the uniqueness of your business to develop your competitive advantage.": "Aproveche la singularidad de su negocio para desarrollar su ventaja competitiva",
  "Limited Liability Company": "Compañía de Responsabilidad",
  "Limited liability company (LLC)": "Compañía de Responsabilidad",
  "Link a Certification": "Vincular una Certificación",
  "Link a Loan": "Vincule un Prestamo",
  "Linking your loans is currently under construction. Check back in our next release for loan functionality. To check on your loans please visit your": "La vinculación de sus préstamos está actualmente en construcción. Vuelva a consultar en nuestra próxima versión la funcionalidad de préstamo. Para verificar sus préstamos, visite su",
  "Loans": "Préstamos",
  "Loans, certifications, and resources tailored to your business all in one place.": "Préstamos, certificaciones y recursos adaptados a su negocio, todo en un solo lugar.",
  "Local Business Guide": "Guía de Negocios Locales",
  "Local Resources": "Recursos locales",
  "Log Out": "Cerrar sesión",
  "Log in using the username and password associated with your WOSB account.": "Inicie sesión con el nombre de usuario y la contraseña asociados con su cuenta WOSB.",
  "Log in": "Acceso",
  "Mailing Address": "Dirección de envio por correo",
  "Make an Appointment": "Haga una cita",
  "Manage Certification": "Administracion de Certificación",
  "Managing an existing business.": "Administrar un negocio existente.",
  "Marketing an existing business.": "Comercializar un negocio existente.",
  "MySBA is the central space to view your actions with the SBA on the path to building a resilient, successful business. It’s a virtual powerhouse that keeps all of your SBA products in one place to give you peace of mind and to remind you that the SBA is in your corner. Access your loans and certifications with a click of a button and propel your business forward with resources curated for you.": "MySBA es el espacio central para ver sus acciones con la SBA en el camino hacia la construcción de un negocio resiliente y exitoso. Es una potencia virtual que mantiene todos sus productos de la SBA en un solo lugar para brindarle tranquilidad y recordarle que la SBA está de su lado. Acceda a sus préstamos y certificaciones con solo hacer clic en un botón e impulse su negocio con recursos seleccionados para usted.",
  "NAICS Codes": "Códigos NAICS",
  "Need help getting re-certified?": "¿Necesita ayuda para volver a certificarse?",
  "New Password": "Nueva Contraseña",
  "New password must meet the above requirements": "La nueva contraseña debera cumplir con los requisitos anteriores",
  "Next": "Siguiente",
  "No information is saved in this be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en información estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días",
  "No information is saved in this test environment. Details about how your information will be saved will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre cómo se guardará su información estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "No information is saved in this test environment. Details about what happens to your information after an account is deleted will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre lo que sucede con su información después de que se elimina una cuenta estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "No information is saved in this test environment. Details about what happens to your information available here in future versions. this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre lo que sucede con su elimina una cuenta estarán futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá",
  "No parts of your username": "No incluya partes de su nombre de usuario",
  "No, this business does not have a certification or loan": "No, este negocio no cuenta con una certificación o con un  préstamo",
  "Nonprofit corporation": "Corporación sin fines de lucro",
  "North American Industry Classification System": "Sistema de Clasificación Industrial de América del Norte",
  "Not a valid zip code": "No es un código postal válido",
  "Notify me about updates regarding my SBA account and upcoming events": "Notificarme sobre actualizaciones sobre mi cuenta de la SBA y próximos eventos.",
  "Office Directory": "Directorio de Oficinas",
  "Official websites use .gov": "Los sitios web oficiales utilizan .gov",
  "One-stop access to SBA’s small business support, including loans, certifications, and resources tailored to you and your business needs.": "Un punto de acceso único para el apoyo de pequeñas empresas de la SBA, que incluye préstamos, certificaciones y recursos adaptados a sus necesidades y a las de su negocio.",
  "Only Women-Owned Small Business certifications can be linked at this time. You are still invited to apply to any certification through their respective portals, however, it will not appear in this portal in this beta software": "En este momento, solo se pueden vincular certificaciones de pequeñas empresas propiedad de mujeres. Aún está invitado a solicitar cualquier certificación a través de sus respectivos portales; sin embargo, no aparecerá en este portal en este software beta",
  "Oops, looks like something went wrong": "Vaya, parece que algo salió mal.",
  "Open in a new window": "Abrir en una ventana nueva",
  "Open": "Abierto",
  "Owner": " Propiedad",
  "Owner(s)": "Propietario(s)",
  "Ownership Type": "Tipo de Propiedad",
  "Ownership": "Propiedad",
  "Partnership": "Asociación",
  "Password can't be the same as your last 24 passwords": "La contraseña no puede ser la misma que sus últimas 4 contraseñas",
  "Password requirements": "Requisitos de contraseña",
  "Password": "Contraseña",
  "Passwords much match": "Las contraseñas deberan coincidir",
  "Phone Number": "Número de teléfono",
  "Planning a new business.": "Planificación de un nuevo negocio.",
  "Please note that this beta release does not yet support 8A. Your 8A certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con 8A. Su certificación 8A no aparecerá en este portal de versión beta.",
  "Please note that this beta release does not yet support HUBZone. Your HUBZone certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con HUBZone. Tu certificación de HUBZone no aparecerá en este portal de versión beta.",
  "Please note that this beta release does not yet support VetCert. Your VetCert certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con VetCert. Su certificación VetCert no aparecerá en este portal de versión beta.",
  "Please note that this beta release does not yet support VetCert. Your VetCert certification will not": "Tenga en cuenta que esta versión beta aún no es compatible con VetCert. Su certificación VetCert",
  "Please note that this beta release does not yet support WOSB. Your WOSB certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con WOSB. Su certificación WOSB no aparecerá en este portal de versión beta.",
  "Powered by Okta": "Desarrollado por Okta",
  "President": "Presidente",
  "Pricing Models for Successful Business": "Modelos de Precios para Negocios Exitosos",
  "Pricing and Sales": "Precios y Ventas",
  "Principals": "Directores",
  "Privacy Policy": "Política de Privacidad",
  "Products and Services": "Productos y servicios",
  "Re-Enter New Password": "Vuelva a ingresar la nueva contraseña",
  "Record with ZIP Code '{{Zip Code}}' was not found": "No se encontró el registro con el código postal {{Zip Code}}",
  "Registering and Licensing": "Registro y licencia",
  "Renew in 90 Days": "Renovar en 90 días",
  "Renew in": "Renovar en",
  "Required Field": "Campo requerido",
  "Resources for you": "Recursos para usted",
  "Review how small business legal requirements can impact your business.": "Revise cómo los requisitos legales para pequeñas empresas pueden afectar su negocio.",
  "S corporation": "Corporación S",
  "SBA certification is essential for businesses seeking government contracts, as a percentage of these contracts is reserved for certified small enterprises. This designation, granted by the Small Business Administration, verifies a business's size, ownership, and standards, providing a competitive edge in accessing exclusive opportunities and tailored support programs.": "La certificación de la SBA es esencial para las empresas que buscan contratos gubernamentales, ya que un porcentaje de estos contratos están reservados para pequeñas empresas certificadas. Esta designación, otorgada por la Administración de Pequeñas Empresas, verifica el tamaño, la propiedad y los estándares de una empresa, lo que proporciona una ventaja competitiva en el acceso a oportunidades exclusivas y programas de apoyo personalizados.",
  "Save": "Guardar",
  "Secure .gov websites use HTTPS": "Los sitios web seguros .gov utilizan HTTPS",
  "Select all that apply": "Seleccione todas las que correspondan",
  "Select": "Escoga",
  "Sign Up": "Registrece",
  "Sign in with your account to access dev-mysba-spa": "Inicie la sesión con su cuenta para accesar a dev-mysba-spa",
  "Skip": "Omita",
  "Socially and Economically Disadvantaged Business Certification (8A)": "Programa de Desarrollo Empresarial 8(a)",
  "Socially and Economically Disadvantaged Business": "Programa de Desarrollo Empresarial 8(a)",
  "Sole proprietorship": "Propietario único",
  "Something is Missing": "Falta algo",
  "Start the re-certification process": "Inicie el proceso de recertificación",
  "State": "Estado",
  "Still need assistance?": "¿Aún necesita ayuda?",
  "Structure": "Estructura",
  "Tell us a little about your business.": "Cuéntanos un poco acerca de tu negocio.",
  "Tell us a little about your": "Cuéntanos un poco sobre tu negocio.",
  "Thank you for participating in this beta release. If you find a glitch, get lost in something you find confusing, or have general ideas please provide feedback through": "Gracias por participar en esta versión beta. Si encuentra un problema técnico, se pierde en algo que le resulta confuso o tiene ideas generales, envíe sus comentarios a",
  "The SBA is available over email to help at <digitalresearch@SBA.gov>.": "La SBA está disponible por correo electrónico para ayudar en",
  "The SBA is available over email to help at": "La SBA está disponible por correo electrónico para ayudar en",
  "The SBA is available over phone and email to help.": "La SBA está disponible por teléfono y correo electrónico para ayudarle.",
  "The SBA is here to help at any stage of your business. Answering these questions helps us serve you content more relevant to your needs.": "La SBA está aquí para ayudarle en cualquier etapa de su negocio. Al responder estas preguntas nos ayuda a ofrecerle contenido más relevante para sus necesidades.",
  "The ability to change your password or get a new one will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su contraseña u obtener una nueva estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "The ability to change your username will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su nombre de usuario estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "The ability to delete your account will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de eliminar su cuenta estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "The ability to delete your account will be available in future versions with directions available here. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de eliminar su cuenta estará disponible en versiones futuras con instrucciones disponibles aquí. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "This information has been linked make changes please edit this in: WOSB Certify.": "Esta información se ha vinculado a existente. Para realizar cambios, edite esto en: WOSB Certify.",
  "This information has been linked via your existing certification.": "Esta información se ha vinculado a través de su certificación existente",
  "This is a test environment and we For assistance, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "Este es un entorno de prueba y de ayuda. Para obtener ayuda, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días",
  "This is a test environment and we are building out the help features. For assistance, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "Este es un entorno de prueba y estamos desarrollando las funciones de ayuda. Para obtener ayuda, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "This will only delete your MySBA account. This will not delete linked loan or certification accounts.": "Esto solo eliminará su cuenta de MySBA. Esto no eliminará las cuentas de préstamo o certificaciónes vinculadas.",
  "To check on your loans please visit your loan portal": "Para verificar sus préstamos, visite su portal de préstamos",
  "To make changes please edit this in": "Para realizar cambios, edite esto en",
  "Type": "Tipo",
  "U.S. Small Business Administration": "Administración de Pequeñas Empresas de losj EE. UU.",
  "UEI must be 12 characters": "UEI debe tener 12 caracteres",
  "Under Construction": "En construcción",
  "Unique Entity Identifier (12 Characters)": "Identificador único de entidad (12 caracteres)",
  "User ID": "Identificación (ID) de usuario",
  "User Name": "Nombre de Usuario",
  "Verify with your password": "Verifique con su contraseña",
  "Verifying": "Verificando",
  "Veteran": "Veterano",
  "Veteran-Owned Small Business (VetCert) Certification": "Certificación de Pequeñas Empresas Propiedad de Veteranos (VetCert, por sus siglas en inglés)",
  "Veteran-Owned business content": "Contenido sobre empresas propiedad",
  "Video": "Vídeo",
  "View Course": "Ver Curso",
  "View Lesson Under Construction": "Ver lección En construcción",
  "View MySBA Loan Portal": "Ver el Portal de Préstamos de MiSBA",
  "View": "Ver",
  "Website": "Pagina Web",
  "Welcome to your MySBA Dashboard": "Bienvenido a su tablero de MiSBA",
  "Welcome to": "Bienvenido a",
  "What happens to my information if I delete my account?": "¿Qué pasa con mi información si elimino mi cuenta?",
  "What is MySBA?": "¿Que es MySBA?",
  "What kind of certification would you like to apply for?": "¿Qué tipo de certificación le gustaría solicitar?",
  "Why should I get certified?": "¿Por qué debería certificarme?",
  "Women-Owned Small Business": "Pequeña empresa propiedad de mujeres",
  "Women-Owned business content": "Contenido sobre empresas propiedad",
  "Working Magic": "Magia de trabajo",
  "Yes, this business has an existing loan or certification account with the SBA": "Sí, esta empresa tiene una cuenta de préstamo o certificación existente con el  SBA",
  "Yes. Via MySBA, you will be able to link to and connect additional SBA products and services, including new businesses, certifications, and loans, as you engage with them.": "Si. A través de MySBA, usted podrá vincular y conectar productos y servicios adicionales de la SBA, incluyendo nuevos negocios, certificaciones y préstamos, a medida que usted interactúa con ellos.",
  "You are being taken to the Women-Owned Small Business (WOSB) Certification Portal where you can manage your WOSB certification": "Esta siendo dirigida hacia el Portal de Certificación de Pequeñas Empresas Propiedad de Mujeres (WOSB, por sus siglas en inglés) donde podrá administrar su certificación de WOSB.",
  "You are leaving MySBA": "Estás saliendo de MySBA",
  "You can fill out a help request form here or contact us at wosb@SBA.gov.": "Puede llenar un formulario de solicitud de ayuda aqui<helpFormLink>aquí</helpFormLink>, o ponerse en contacto con nosotros en<emailLink>wosb@SBA.gov</emailLink>.",
  "You could qualify if 51% of your business is owned by individuals with a net worth under $850 thousand.": "Puedes calificar si el 51% de tu negocio es propiedad de individuos con un patrimonio neto inferior a $850 mil.",
  "You could qualify if over 51% of your business is owned by veterans.": "Puedes calificar si más del 51% de tu negocio es propiedad de veteranos.",
  "You could qualify if your business is located in a HUBZone.": "Puedes calificar si tu negocio está ubicado en una HUBZone.",
  "You have successfully added your certification": "Ha agregado correctamente su certificación",
  "You have successfully changed your password.": "Ha cambiado correctamente su contraseña.",
  "You haven’t added any businesses": "No has añadido ninguna empresa",
  "You haven’t linked any certifications.": "No ha vinculado ninguna certificación.",
  "You successfully added your business": "Has añadido con éxito tu negocio",
  "You will be able to provide feedback on this test environment and your respective experience via review sessions the SBA will schedule with you and other test users. You are welcome to share additional thoughts by emailing digitalresearch@SBA.gov as well.": "Podrá brindar comentarios sobre este entorno de prueba y su experiencia respectiva a través de sesiones de revisión que la SBA programará con usted y otros usuarios de prueba. También puede compartir ideas adicionales enviando un correo electrónico a digitalresearch@SBA.gov.",
  "You will be redirected in 10 seconds.": "Será redirigido en 10 segundos.",
  "You're being directed to the 8A Certification portal.": "Estás siendo dirigido al portal de certificación 8a.",
  "You're being directed to the Historically Underutilized Business Zone (HUBZone) portal.": "Estás siendo dirigido al portal de certificación de Pequenas Empresas en Zonas de Negocios Históricamente Subutilizadas (llamadas HUBZones) ",
  "You're being directed to the Veteran-Owned Small Business (VOSB) certification portal.": "Estás siendo dirigido al portal de certificación de Pequeñas Empresas Propiedad de Veteranos (VOSB).",
  "You're being directed to the Women Owned Small Business (WOSB) Certification portal.": "Estás siendo dirigido al portal de certificación de Pequeñas Empresas Propiedad de Mujeres (WOSB).",
  "Your Business Certifications": "Certificaciones de su Negocio",
  "Your Business": "Su Negocio",
  "Your EIN must be a 9 digit number": "Su EIN debe ser un número de 9 dígitos",
  "Your Financial needs": "Sus necesidades financieras",
  "Your Profile": "Tu perfil",
  "Your UEI must be 12 characters long": "El UEI debe tener 12 caracteres",
  "Your Veteran-owned small business certification must be renewed by": " Su certificación de pequeño negocio propiedad de un Veterano debe renovarse antes del 15/12/2023.",
  "Your Women-Owned Small Business certification must be renewed by": "Su certificación de Pequeña Empresa Propiedad de Mujeres, (WOSB, por sus siglas en inglés) debe ser renovada, antes del",
  "Your Women-Owned Small Business certification will expire within {{days_until_expiry}} days. It must be renewed by {{expire_at}}": "Su certificación de pequeña empresa propiedad de mujeres caducará en un plazo de {{days_until_expiry}} días. Debe renovarse antes del {{expire_at}}.",
  "Your account has successfully been deleted.": "Su cuenta ha sido eliminada correctamente.",
  "Your account is all set up.": "Su cuenta está todas configurada.",
  "Your business has been successfully added.": "Su negocio ha sido añadido con éxito.",
  "Your business will only have this if you have registered for a UEI (Unique Entity ID) on SAM.gov.": "Tu empresa solo tendrá este, si te has registrado para obtener un UEI (ID de entidad único) en SAM.gov.",
  "Your profile": "Tu perfil",
  "Your {{Cert Type}} certification will expire within {{days_until_expiry}} days. It must be renewed by {{expiration_date}}": "Tu certificación {{Cert Type}} vencerá en {{days_until_expiry}} días. Debe renovarse antes del {{expiration_date}}.",
  "Your {{Cert Types}} certifications have been successfully added!": "¡Tu {{Cert Types}} se han agregado con éxito!",
  "Your {{Cert Type}} certification has expired": "Su certificación {{Cert Type}} ha caducado",
  "Zip Code": "Código Postal",
  "business days.": "una respuesta dentro de dos días hábiles.",
  "competitors and much more.": "evalúe a los competidores y mucho",
  "digitalresearch@SBA.gov and you": "correo electrónico a",
  "expired": "mujer ha caducado",
  "followMessage": "Siga a #MySBA en <0>Facebook</0>, <1>X</1>, <2>Instagram</2> y <3>LinkedIn</3>, y <4>regístrese</4> para recibir noticias del SBA y para mantenerse al día sobre el progreso.",
  "get lost in something you find confusing, or have general ideas please provide feedback through <digitalresearch@SBA.gov>.": "problema técnico, se pierde en algo que le resulta confuso o tiene ideas generales, envíe sus comentarios a",
  "here": "aquí",
  "here. If you no longer want to be": "disponibles aquí. Si ya no desea",
  "loan portal": "portal de préstamos",
  "lock": "candado",
  "means you've safely connected to the .gov website. Share sensitive information only on official, secure websites.": "significa que te has conectado de forma segura al sitio web .gov. Comparte información sensible solo en sitios web oficiales y seguros.",
  "of use": "de uso",
  "or contact us at": "o contáctenos en",
  "or get a new one will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "contraseña u obtener una nueva estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá",
  "or": "o",
  "part of this test, email": "ser parte de esta prueba, envíe un",
  "versions with directions available": "versiones futuras con instrucciones",
  "will be available in future versions with directions available email digitalresearch@SBA.gov and business days.": "de usuario estará disponible en versiones futuras con instrucciones información, envíe un correo digitalresearch@SBA.gov y recibirá",
  "will receive a reply within two": "digitalresearch@SBA.gov y recibirá",
  "It looks like you haven’t added anything.": "Parece que no has agregado nada.",
  "Navigate to Businesses or Certifications to add your information.": "Navega a Negocios o Certificaciones para agregar tu información.",
  "There is no certification data associated with {{business_name}}": "There is no certification data associated with {{business_name}}",
  "Women-Owned Small Business (WOSB) Certification": "Certificación de Pequeñas Empresas Propiedad de Mujeres (WOSB)",
  "Veteran-Owned Small Business (VOSB) Certification": "Certificación de Pequeñas Empresas Propiedad de Veteranos (VOSB)",
  "New password must meet password requirements": "La nueva contraseña debe cumplir con los requisitos de la contraseña",
  "At least 16 characters": "Al menos 16 caracteres",
  "At least 1 lowercase letter": "Al menos 1 letra minúscula",
  "At least 1 uppercase letter": "Al menos 1 letra mayúscula",
  "At least 1 number": "Al menos 1 número",
  "At least 1 special character": "Al menos 1 carácter especial",
  "Does not contain parts from username.": "No contiene partes del nombre de usuario.",
  "Passwords must match": "Las contraseñas deben coincidir",
  "You can contact us at": "Puede contactarnos en",
  "You can fill out a help request form": "Puede completar un formulario de solicitud de ayuda"
}
