{
  "A": "Un",
  "Additional Owners": "Propietarios adicionales",
  "All Done": "Todo listo",
  "An official website of the United States government": "Un sitio web oficial del gobierno de los Estados Unidos",
  "Apply for a Certification": "Solicite una certificación",
  "Back": "Atrás",
  "Business mentorship": "Mentoría empresarial",
  "Businesses": "Empresas",
  "Certification Number": "Numero de Certificación",
  "Certifications": "Certificaciones",
  "Close": "Cerrar",
  "Company Certified": "Empresa Certificada",
  "Contact Information": "Información de contacto",
  "Contact Us": "Contáctenos",
  "Continue": "Continuar",
  "Dashboard": "Tablero",
  "Days": "días",
  "Details": "Detalles",
  "Email": "Correo electrónico",
  "Expiration/Renewal Date": "Fecha de vencimiento/renovación",
  "Expired": "Caducado",
  "First Name": "Primer nombre",
  "Frequently Asked Questions": "Preguntas frecuentes",
  "Go": "Ir",
  "Government contracting": "Contratación gubernamental",
  "Growing a established business.": "Hacer crecer un negocio establecido.",
  "Help": "Ayuda",
  "Here's how you know": "Así es como lo sabes",
  "Here's what we found about you": "Esto es lo que encontramos sobre ti",
  "Hi": "Hola",
  "Historically Underutilized Business Zone Certification (HubZone)": "Certificación de Pequeñas Empresas en Zonas históricamente Poco Usadas (HubZone)",
  "How can I provide feedback on this portal test environment?": "¿Cómo puedo proporcionar comentarios sobre este entorno de prueba del portal?",
  "How do I change my username?": "¿Cómo cambio mi nombre de usuario?",
  "How do I change or get a new password?": "¿Cómo cambio u obtengo una nueva contraseña?",
  "How do I delete my account?": "¿Cómo elimino mi cuenta?",
  "How do I get help on features in this portal?": "¿Cómo obtengo ayuda sobre las funciones de este portal?",
  "I am interested in": "Estoy interesado en",
  "In the current stage of my business I am": "En la etapa actual de mi negocio estoy",
  "Is my information saved somewhere?": "¿Mi información está guardada en algún lugar?",
  "Issue Date": "Fecha de emisión",
  "Last Name": "Apellido",
  "Launching a new business.": "Lanzar un nuevo negocio.",
  "Learning Center": "Centro de Aprendizaje",
  "Learning center": "Centro de Aprendizaje",
  "Link a Certification": "Vincular una Certificación",
  "Linking your loans is currently under construction. Check back in our next release for loan functionality.": "La vinculación de sus préstamos está actualmente en construcción. Vuelva a consultar en nuestra próxima versión la funcionalidad de préstamo.",
  "Loans": "Préstamos",
  "Log Out": "Cerrar sesión",
  "Managing an existing business.": "Administrar un negocio existente.",
  "Marketing an existing business.": "Comercializar un negocio existente.",
  "Need help getting re-certified?": "¿Necesita ayuda para volver a certificarse?",
  "No information is saved in this test environment. Details about how your information will be saved will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre cómo se guardará su información estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "No information is saved in this test environment. Details about what happens to your information after an account is deleted will be available here in future versions. If you no longer want to be part of this test, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "No se guarda ninguna información en este entorno de prueba. Los detalles sobre lo que sucede con su información después de que se elimina una cuenta estarán disponibles aquí en versiones futuras. Si ya no desea ser parte de esta prueba, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "North American Industry Classification System": "Sistema de Clasificación Industrial de América del Norte",
  "Notify me about updates regarding my SBA account and upcoming events": "Notificarme sobre actualizaciones sobre mi cuenta de la SBA y próximos eventos.",
  "Official websites use .gov": "Los sitios web oficiales usan .gov",
  "Only Woman-Owned Small Business certifications can be linked at this time. You are still invited to apply to any certification through their respective portals, however, it will not appear in this portal in this beta software.": "En este momento, solo se pueden vincular certificaciones de pequeñas empresas propiedad de mujeres. Aún está invitado a solicitar cualquier certificación a través de sus respectivos portales; sin embargo, no aparecerá en este portal en este software beta.",
  "Oops, looks like something went wrong": "Vaya, parece que algo salió mal.",
  "Open": "Abierto",
  "Owner": "Propietario",
  "Ownership": "Propiedad",
  "Password": "Contraseña",
  "Planning a new business.": "Planificación de un nuevo negocio.",
  "Please note that this beta release does not yet support VetCert. Your VetCert certification will not appear in this beta release portal.": "Tenga en cuenta que esta versión beta aún no es compatible con VetCert. Su certificación VetCert no aparecerá en este portal de versión beta.",
  "Renew in": "Renovar en",
  "Resources for you": "Recursos para usted",
  "Select all that apply": "Seleccione todas las que correspondan",
  "Skip": "Saltar",
  "Socially and Economically Disadvantaged Business Certification (8A)": "Programa de Desarrollo Empresarial 8(a)",
  "Start the re-certification process": "Puede completar un formulario de solicitud de ayuda aquí o contactarnos en wosb@sba.gov.",
  "Still need assistance?": "¿Aún necesita ayuda?",
  "Tell us a little about your business.": "Cuéntanos un poco sobre tu negocio.",
  "Thank you for participating in this beta release. If you find a glitch, get lost in something you find confusing, or have general ideas please provide feedback through <digitalresearch@SBA.gov>.": "Gracias por participar en esta versión beta. Si encuentra un problema técnico, se pierde en algo que le resulta confuso o tiene ideas generales, envíe sus comentarios a digitalresearch@SBA.gov.",
  "The SBA is available over email to help at": "La SBA está disponible por correo electrónico para ayudar en",
  "The SBA is here to help at any stage of your business. Answering these questions helps us serve you content more relevant to your needs.": "La SBA está aquí para ayudarle en cualquier etapa de su negocio. Al responder estas preguntas nos ayuda a ofrecerle contenido más relevante para sus necesidades.",
  "The ability to change your password or get a new one will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su contraseña u obtener una nueva estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "The ability to change your username will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de cambiar su nombre de usuario estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "The ability to delete your account will be available in future versions with directions available here. If you need more information, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "La posibilidad de eliminar su cuenta estará disponible en versiones futuras con instrucciones disponibles aquí. Si necesita más información, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "This information has been linked via your existing certification.": "Esta información se ha vinculado a través de su certificación existente",
  "This is a test environment and we are building out the help features. For assistance, email digitalresearch@SBA.gov and you will receive a reply within two business days.": "Este es un entorno de prueba y estamos desarrollando las funciones de ayuda. Para obtener ayuda, envíe un correo electrónico a digitalresearch@SBA.gov y recibirá una respuesta dentro de dos días hábiles.",
  "To check on your loans please visit your loan portal": "Para verificar sus préstamos, visite su portal de préstamos",
  "To make changes please edit this in your": "Para realizar cambios, edite esto en",
  "Under Construction": "En construcción",
  "User Name": "Nombre de usuario",
  "Veteran-Owned Small Business (VetCert) certification": "Certificación de Pequeñas Empresas Propiedad de Veteranos (VetCert, por sus siglas en inglés)",
  "Veteran-Owned business content": "Contenido sobre empresas propiedad de veteranos",
  "View Course": "Ver Curso",
  "View MySBA Loan Portal": "Ver el Portal de Préstamos de MySBA",
  "View": "Ver",
  "Welcome to your MySBA Dashboard": "Bienvenido a su tablero de MySBA",
  "What happens to my information if I delete my account?": "¿Qué pasa con mi información si elimino mi cuenta?",
  "What kind of certification would you like to apply for?": "¿Qué tipo de certificación le gustaría solicitar?",
  "Women-Owned business content": "Contenido sobre empresas propiedad de mujeres",
  "You can fill out a help request form": "Puede completar un formulario de solicitud de ayuda",
  "You will be able to provide feedback on this test environment and your respective experience via review sessions the SBA will schedule with you and other test users. You are welcome to share additional thoughts by emailing digitalresearch@SBA.gov as well.": "Podrá brindar comentarios sobre este entorno de prueba y su experiencia respectiva a través de sesiones de revisión que la SBA programará con usted y otros usuarios de prueba. También puede compartir ideas adicionales enviando un correo electrónico a digitalresearch@SBA.gov.",
  "You're being directed to the Veteran-Owned Small Business (VetCert) certification portal.": "Se le dirigirá al portal de certificación de pequeñas empresas propiedad de veteranos (VetCert).",
  "Your Business Certifications": "Certificaciones de su Negocio",
  "Your Business": "Su Negocio",
  "Your account is all set up.": "Su cuenta está todas configurada.",
  "Your profile": "Tu perfil",
  "Your {{name}} certification has expired": "Su certificación {{name}} ha caducado",
  "Your {{name}} certification must be renewed by {{date}}": "Su certificación {{name}} debe renovarse antes del {{date}}",
  "business days.": "una respuesta dentro de dos días hábiles.",
  "digitalresearch@SBA.gov and you": "correo electrónico a",
  "here": "aquí",
  "here. If you no longer want to be": "disponibles aquí. Si ya no desea",
  "lock": "candado",
  "means you've safely connected to the .gov website. Share sensitive information only on official, secure websites.": "significa que te has conectado de forma segura al sitio web .gov. Comparte información sensible solo en sitios web oficiales y seguros.",
  "or contact us at": "o contáctenos en",
  "or": "o",
  "part of this test, email": "ser parte de esta prueba, envíe un",
  "versions with directions available": "versiones futuras con instrucciones",
  "will receive a reply within two": "digitalresearch@SBA.gov y recibirá",
  "A .gov website belongs to an official government organization in the United States." : "Un sitio web .gov pertenece a una organización gubernamental oficial de los Estados Unidos."
}